<!DOCTYPE html>
<html lang="en">
<head>
  	<title>Jevtić nekretnine - Poslovni prostor Beograd, izdavanje stanova Beograd, izdavanje poslovnog prostora u Beogradu, izdavanje kancelarija</title>
  	<meta charset="utf-8">
    <meta name="description" content="Izdavanje i prodaja svih vrsta nekretnina, stanova, kuća, poslovnih prostora, magacina, lokala i garaža u Beogradu">
    <meta name="keywords" content="nekretnine, stanovi, kuce, izdavanje, prodaja, beograd, srbija, belgrade, serbia, real estate, apartment, house, rent, sale, kuće, lokal, magacin, garaza, garaža, poslovni prostor">
    <meta name="author" content="Web Refresh">
    <link rel="icon" href="images/kuca.png" type="image/x-icon">
	<link rel="shortcut icon" href="images/favicon.ico" type="image/x-icon" />
    <link rel="stylesheet" href="css/style.css">
    <script src="js/jquery-1.7.1.min.js"></script>
    <script src="js/script.js"></script>
<!--[if lt IE 8]>
   <div style=' clear: both; text-align:center; position: relative;'>
     <a href="http://windows.microsoft.com/en-US/internet-explorer/products/ie/home?ocid=ie6_countdown_bannercode">
       <img src="http://storage.ie6countdown.com/assets/100/images/banners/warning_bar_0000_us.jpg" border="0" height="42" width="820" alt="You are using an outdated browser. For a faster, safer browsing experience, upgrade for free today." />
    </a>
  </div>
<![endif]-->
<!--[if lt IE 9]>
	<script src="js/html5.js"></script>
	<link rel="stylesheet" href="css/ie.css"> 
<![endif]-->
<meta name="google-translate-customization" content="c67d062680181750-572105164184dfe9-gd53bc459627b01ea-17"></meta>

<script LANGUAGE="JavaScript">
document.getElementById('uslovi').oncontextmenu=new Function ("return false");
function disableselect(e){
return false
}
function reEnable(){
return true
}
//if IE4+
document.onselectstart=new Function ("return false")
document.oncontextmenu=new Function ("return false")
//if NS6
if (window.sidebar){
document.onmousedown=disableselect
document.onclick=reEnable
}
</script>
    
<script>
 function checkTerms() {
     if(document.trazimo.tos.checked)
     {
         document.trazimo.dodaj_trazimo.disabled=false;
     }
     else
     {
         document.trazimo.dodaj_trazimo.disabled=true;
     }
 }
</script>

</head>
<body oncopy="return false;">
<!--==============================header=================================-->
<div id="prevod">
<div id="google_translate_element"></div><script type="text/javascript">
function googleTranslateElementInit() {
new google.translate.TranslateElement({pageLanguage: 'sr', includedLanguages: 'de,en,es,fr,it,ru', layout: google.translate.TranslateElement.InlineLayout.SIMPLE, autoDisplay: false}, 'google_translate_element');
}
</script><script type="text/javascript" src="//translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
</div>

    <header>
    	<div class="head-bg">
        <div class="main">
        	<div class="head-box1">
            <h1><a class="logo" href="index.php">logo</a></h1>
            <div id="tel-header">
                <span>060/4480659 * 011/4054325</span>
            </div>
            <div class="head-box2">
                <div class="clear"></div>
                <a href="http://www.facebook.com/pages/Jevtic-nekretnine-doo/542807059085029" target="_blank" class="link1"><img src="images/soc-fb.png" width="39" alt="Dodajte nas na Fejsbuku!"></a>
                <a href="http://twitter.com/Jevticnekretine" target="_blank" class="link1"><img src="images/soc-tw.png" width="39" alt="Pratite nas na Tviteru!"></a>
                <a href="http://rs.linkedin.com/pub/jevtic-nekretnine/65/aa1/57a" target="_blank" class="link1"><img src="images/soc-li.png" width="39" alt="Nađite nas na Linkedin-u!"></a>
            </div>
            <div id="sat">
<!-- Begin of localTimes.info script --> <div align="center" style="margin:15px 0px 0px 0px"> <noscript> <div align="center" style="width:140px; border:1px solid #ccc; background: #; color: #E2A616; font-weight:bold;"> <a style="font-size:13px; line-height:16px; padding:2px 0px; font-family:arial; text-decoration: none; color: #E2A616;" href="http://localtimes.info/Europe/Serbia/Belgrade/"><img src="http://localtimes.info/images/countries/rs.png" border=0 style="border:0;margin:0;padding:0">&nbsp;&nbsp;Belgrade Time</a></div> </noscript> <script type="text/javascript" src="http://localtimes.info/clock.php?cp3_Hex=FFB200&cp2_Hex=FFFFFF&cp1_Hex=E2A616&fwdt=128&ham=1&hbg=1&hfg=1&sid=0&mon=0&wek=0&wkf=0&sep=0&continent=Europe&country=Serbia&city=Belgrade&widget_number=1004"></script>
</div> <!-- End of localTimes.info script --> 
            </div>
            <span style="clear:both; float:left; margin-left:25px">Broj posrednika u registru: 150</span>
            <div class="clear"></div>
            </div>            
        </div>
        <div class="clear"></div>
        <div class="head-box3">
        	<div class="main">
            	<nav>
                <ul id="sndmenu" class="sf-menu">
                    <li><a href="index.php">Početna</a>
                      <audio style="display:none;" id="beep-two" preload="auto">
                            <source src="audio/klik1.mp3">
                            <source src="audio/klik1.ogg">
                        </audio>
                    </li>
                    <li><a href="izdavanje.php">Izdavanje</a>
                          <ul>
                             <li><a href="izdavanje.php?tip[]=Stan">Stanovi</a></li>
                            <li><a href="izdavanje.php?tip[]=Kuća">Kuće</a></li>
                            <li><a href="izdavanje.php?tip[]=Poslovni+prostor">Poslovni prostori</a></li>
                            <li><a href="izdavanje.php?tip[]=Magacin">Magacini</a></li>
                            <li><a href="izdavanje.php?tip[]=Lokal">Lokali</a></li>
                            <li><a href="izdavanje.php?tip[]=Garaža">Garaže</a></li>
                            <li><a href="izdavanje.php?tip[]=Apartman+na+dan">Apartmani na dan</a></li>
                            </ul></li>
                    <li><a href="prodaja.php">Prodaja</a>
                            <ul>
                            <li><a href="prodaja.php?tip[]=Stan">Stanovi</a></li>
                            <li><a href="prodaja.php?tip[]=Kuća">Kuće</a></li>
                            <li><a href="prodaja.php?tip[]=Poslovni+prostor">Poslovni prostori</a></li>
                            <li><a href="prodaja.php?tip[]=Magacin">Magacini</a></li>
                            <li><a href="prodaja.php?tip[]=Lokal">Lokali</a></li>
                            <li><a href="prodaja.php?tip[]=Garaža">Garaže</a></li>
                            </ul></li>
     <!--                <li><a href="slanje.php"><SPAN STYLE="font-size: 9pt;">Ponudite Nekretninu</SPAN></a></li>
                    <li><a href="trazimozavas.php">Tražimo za Vas</a></li>
     -->                <li><a href="onama.php">O nama</a>
                     <!--       <ul>
                                <li><a href="uslovi_poslovanja.php">Uslovi poslovanja</a></li>
                            </ul>   -->
                    </li>
                    <li><a href="kontakt.php" >Kontakt</a></li>
                </ul>
                    
		<script>$("#sndmenu a")
                        .each(function(i) {
                          if (i != 0) { 
                            $("#beep-two")
                              .clone()
                              .attr("id", "beep-two" + i)
                              .appendTo($(this).parent()); 
                          }
                          $(this).data("beeper", i);
                        })
                        .mouseenter(function() {
                          $("#beep-two" + $(this).data("beeper"))[0].play();
                        });
                      $("#beep-two").attr("id", "beep-two0");
                  </script>                       
                    
                <div class="clear"></div>
            </nav>            
            </div>
        </div>        
        </div>
    </header>
    
	<!--==============================content================================-->
    <section id="content">
        <div class="container_12">
        	<div class="wrapper">
            	<article class="grid_12">
                   <div style='position:absolute; width:100%; height:2625px; z-index: 10; background-image:url("images/nema_kopiranja.png");'>
                    </div> 
                    <div id='uslovi' ondragstart='return false' onselectstart='return false'>
                        <div id='infouslovi' style='float:left;'>
                            <p style='font-weight:bold; font-size: 13px;'>JEVTIĆ I.M.J NEKRETNINE d.o.o<br />
                                Bokeljska 7, Beograd<br />
                                011/405-43-25, 060/4480659<br />
                                pib: 107897565,  matični broj: 20892773<br />
                                tekući račun: 160-383166-28, Banca Intesa a.d<br />
                                web: <a href='http://www.jevticnekretnine.rs' class='link2'>www.jevticnekretnine.rs</a></p>
                        </div>
                        <div class='clear'></div>

<span class='naslov'>ОПШТИ УСЛОВИ ПОСЛОВАЊА PRIVREDNOG DRUŠTVA JEVTIĆ I.M.J NEKRETNINE DOO BEOGRAD, BOKELJSKA 7</span>


<span>1.ОПШТЕ ОДРЕДБЕ</span>
<p>Општим условима пословања уређује се пословни однос између JEVTIĆ I.M.J NEKRETNINE DOO BEOGRAD ,   (у даљем тексту : Privredno društvo) као посредника са једне стране и налогодавца (физичког/физичких или правног/правних лица) са друге стране, а све у складу са важећим одредбама чл.10, чл.13, чл.17, чл.18, чл.20, чл.22. Закона о облигационим  односима, а у случају питања која нису регулисана Општим условима пословања  и у складу са посебним одредбама Закона о облигациони односима, и то почевши од чл. 813. Закона о облигационим односима, а закључно са чл. 826. Закона о облигационим односима и важећим одредбама Закона о промету непокретности.</p>
<span>2. ПОНУДА У ПОГЛЕДУ НЕКРЕТНИНА</span>
<ul>
    <li>Понуда некретнина темељи се на подацима које је посредник примио писаним или усменим путем, па је у складу са тим обавезан потврдом о пријему понуда. Посредник задржава право могућности грешке у опису и цене некретнине, могућности да је некретнина већ продата или изнајмљена, или да је власник одустао од продаје или најма.</li>
    <li>Понуде или обавештења посредника, налогодавац мора чувати као пословну тајну и само их уз писано одобрење посредника може пренети трећим лицима. У супротном, посредник, односно одговорно лице у правном лицу посредника може поднети кривичну пријаву против налогодавца за одговарајуће кривично дело, које из таквог понашања налогодавца проистекне, из важећег Кривичног законика Републике Србије.</li>
    <li>Ако је налогодавац већ једном обавештен од стране  посредника или је упознат од стране посредника са некретнинама које је посредник понудио, налогодавац је дужан да без одлагања о томе обавести посредника.</li>
</ul>
<span>3. ОБАВЕЗЕ ПОСРЕДНИКА ПРИЛИКОМ  ПОСРЕДОВАЊА ПРИ КУПОВИНИ, ПРОДАЈИ, ЗАКУПУ ИЛИ НАЈМУ НЕКРЕТНИНА.</span>
<ul>
    <li>Закључити Уговор о посредовању са налогодавцем, у писаном облику, с тим да уговор може бити и у форми писаног захтева или налога , односно усменог захтева или усменог налога, који се констатује забелешком од стране посредника или посредника у погледу писаног налога, или захтева који је од стране налогодавца упућен посреднику електронским путем.</li>
    <li>Настојати наћи и довести у везу са налогодавцем физичко/физичка лица или правно/правна лица ради закључења посредничког посла.
    <li>Упозорити налогодавца о недостацицима које постоје на некретнини или који су у вези са некретнином.
    <li>Извршити увид у исправе којима се доказује власништво или друго стварно право на предметној некретнини и упозорити налогодавца на : очигледне недостатке и могуће ризике у вези са неуређеним земљишно-књижним стањем некретнине, уписати стварна права или друга права трећих лица у вези са некретнином, правне последице неисуњења обавеза према трећим лицима, недостатке грађевинске или употребне дозволе у складу са Законом о планирању и изградњи, околности обавезе примене права првог стана и ограничења у правном промету у складу са позитивним прописима.
    <li>Обавити потребне радње ради представљања презентације на тржишту, оглашавање некретнине, на начин који одреди посредник, односно Privredno društvo.
    <li>Омогућити преглед некретнина налогодавцу, упутити га у недостатке у погледу предметне некретнине, те направити записнике у погледу новооткривених физичких недостатака предметне некретнине.
    <li>Чувати личне податке налогодавца као пословну тајну
    <li>Обавестити налогодавца о свим околностима које су значајне за закључење намераваног посла, а које су познати посреднику
    <li>Посредовати у преговорима и настојати да дође до закљушења посла
    <li>Присуствовати приликом закључења правног посла
    <li>Присуствовати приликом примопредаје некретнине
    <li>Ако је предмет закључења уговора земљишна непокретност, проверити намену предметног земљишта у складу са позитивним прописима о просторном уређењу, а које се тиче предметног земљишта.
    <li>Сматра се да је посредник омогућио налогодавцу везу са другим лицем/лицима( физичким или правним) о преговарању за закључење правног посла, ако је омогућио налогодавцу ступање у везу са другим физичким или правним лицима, с којим је преговарао у вези са закључењем правног посла, а нарочито ако је:
          <ol>
              <li>Непосредно одвео или упутио налогодавца и друга овлашћњна лица ради преговарања за закључења правног посла.</li>
              <li>Организовао сусрет између налогодавца и друге уговорне стране или уговорних страна, ради преговарања ради закључења посла.</li>
              <li>Налогодавцу саопштио име, број телефона, телефакса, e-mail-a, другог овлашћеног лица за закључење правног посла или му је саопштио тачну локацију тражене некретнине.</li>
          </ol>
</ul>
<span>4. ОБАВЕЗЕ НАЛОГОДАВЦА</span>
<ul>
    <li>Закључити Уговор о посредовању са посредником у писаном облику ( уговор може бити и у форми писаног захтева или налога, односно усменог захтева или налога који се констатује забелешком од стране посредника или посредством писаног налога или захтева упућеног електронском поштом.</li>
    <li>Обавестити посредника о свим околностима које су важне за и предочити тачне податке о некретнини, та ако поседује локацијску, грађевинску или употребну дозволу за некретнину која је предмет уговора, дати на увид доказе посреднику доказе о испуњењу обавеза према трећој страни.</li>
    <li>Дати посреднику на увид исправе које које доказују његово власништво на некретнини, односно друго стварно право  на непокретности која је предмет уговора, упозорити посредника на све укњижене и неукњижене терете који постоје на некретнини. </li>
    <li>Осигурати посреднику и заинтересованим лицима за закључење посредничког посла разгледање некретнине.</li>
    <li>Обавестити посредника о свим битним подацима о траженој некретнини, што посебно укључује опис некретнине и цену непокретности.</li>
    <li>Након закључења посредничког правног посла, односно предуговора којим се налогодавац обавезао да закључи посреднички правни посао, ако су се налогодавац и посредник договорили да се право на плаћање посредничке провизије- накнаде  стиче већ при закључењу предуговора, налогодавац ће исплатити посредничку провизију- накнаду, осим ако није другачије уговорено.</li>
    <li>Ако је изричито уговорено надокнадити посреднику трошкове учињене током посредовања који прелазе уобичајене трошкове посредовања, та накнада се посебно обрачунава према стварно насталим трошковима, а који се обрачунавају у висини  до 50 % од висине уговорене почетне накнаде- провизије.</li>
    <li>Обавестити посредника писаним путем о свим променама који су у вези са послом за који је овластио посредника, а посебно о променама које су у вези са власништвом на некретнини.</li>
    <li>Налогодавац ће одговарати за штету ако је приликом пословања са посредником није поступао у доброј вери, ако је поступао преварно, ако је пословао у намери да закључи симуловани прави посао, ако је прећутао или дао нетачне податке битнр за посао посредника, у циљу окончања правног посла, те је дужан накнадити све трошкове учињене током посредовања, који неће бити веће од посредничке накнаде за посреднички посао.</li>
</ul>
<span>5. ОСТВАРИВАЊЕ ПРАВА НА НАКНАДУ</span>
<ul>
    <li>Посредник стиче право на накнаду у целини, у тренутку закључења правног посла, односно потписаног протокола, предуговора или уговора, од стране уговорних страна, осим у случају када је другачије уговорено.</li>
    <li>Висина посредничкких провизија, за обављање посредовања приликом продаје, куповине, замене, закупа и изнајмљивања некретнина наплаћује се у складу са Ценовником посредничких провизија који је саставни део Општих услова.</li>
    <li>Посредник може уговорити право на накнаду трошкова нужних за извршење налога и затражити да му се унапред аконтирају средства за одређене издатке за трошкове.</li>
    <li>Налогодавац је дужан да плати накнаду и када са одређеним физичким лицем/лицима или правним лицем/лицима, са који га је посредник довео у везу, закључио правни посао различит од онога за који је посредовао, који је исте вредности као и правни посао односно којим се постиже иста сврха као и посредничким правним послом.</li>
    <li>Посредник има право на накнаду ако брачни, односно ванрачни друг, потомак или родитељ налогодавца закључи посреднички правни посао са физичким лицем/лицима и правним лицем/лицима, са којим је посредник довео налогодавца у везу.</li>
</ul>
<span>6. ПРЕСТАНАК УГОВОРА</span>
    <ul>
        <li>Уговор о посредовању између посредника и налогодавца закључује са на рок од 1. ( словима: једне) године, и престаје истеком рока на који је закључен, ако у том року није закључен уговор који за који је посредовано или отказом било које од уговорних страна.</li>
        <li>Стране уговорнице могу одустати од уговора о посредовању у промету некретнина пре истека уговорног рокасамо из посебно оправданих разлога. Налогодавац је у том случају дужан накнадити посреднику настале трошкове по том основу.</li>
        <li>Ако у року не дужем од трајања потписаног уговора, након престанка уговора, налогодавац закључи правни посао који је последица посредниковог деловања пре престанка уговора о посредовању, дужан је да плати посреднику настале трошкове, за које је иначе било изричито уговорено да их налогодавац посебно плаћа.</li>
    </ul>
<span>7. САРАДЊА СА ДРУГИМ ПРИВРЕДНИМ ДРУШТВИМА</span>
<p>JEVTIĆ I.M.J NEKRETNINE DOO BEOGRAD је спремна за сарадњу са правним лицима који за своју основну делатност имају промет некретнинама, а која поштују темељна етичка начела, којима се искључује изношење неистинитих података о пословању ради прибављања послова и странака, омаловажавање других правних лица на било који начин, ради прибављања послова и странака, нереалне процене некретнина ради прибављања посредничких послова и искључење других правних лица са тржишта, наступање пред средствима јавног информисања, а у циљу личне промоције, а на штету других правних лица која за предметну делатност имају промет некретнинама.</p>
<span>8. ОПШТЕ ОДРЕДБЕ И РЕШАВАЊЕ СПОРОВА</span>
<p>На послове које се тичу посредовања и послова који проистекну из уговора о промету непокретностима и целокупног односа пословања посреднила и налогодавца, а који нису уређени Општим условима пословања, нити уговором о посредовању, примењују се одговарајуће одредбе чланова Закона о облигационим односима.
У случају судског поступка- спора, надлежан је Привредни суд у Београду, у складу са чл.25.Закона о уређењу судова, чак и у случају да је налогодавац односно налогодавци  физичко односно физичка лица, уколико би се радило о односу који би представљао материјално супарничарство.</p>
<span>9. УСЛОВИ ПОСЛОВАЊА У ПОГЛЕДУ ФОРМИРАЊА ЦЕНА УСЛУГА КОЈЕ ПРОИЗИЛАЗЕ ИЗ УГОВОРА О ПОСРЕДОВАЊУ</span>
<ul>
    <li>Посредничка провизија код закупа се одређује у висини вредности једне месечне закупнине, а плаћа се посреднику приликом закључења протокола, предуговора или уговора о закупу.</li>
    <li>Провизију плаћају уговорне стране у односу 50% према 50 % приликом закључења протокола, предуговора или уговора о закупу непокретности.</li>
<li>Посредничка провизија код уговора о продаји некретнина износи 3% од уговорене продајне цене и исплаћује се посреднику приликом закључења протокола, предуговора или предуговора о продаји непокретности. Посредничка провизија може бити уговорена и фиксном износу, али не може бити већа од 3% од уговорене продајне цене. Посредничку провизију плаћа купац по продајном курсу. </li>
</ul>
    <span>10.ПОСЕБНА ПРАВИЛА У ПОГЛЕДУ НАПЛАЋИВАЊА УСЛУГА КОЈА СЕ ОДНОСЕ НА ПОТЕНЦИЈАЛНЕ БУДУЋЕ КАРАКТЕРИСТИЧНЕ СИТУАЦИЈЕ У ПОСЛОВАЊУ</span>
    <ul>
        <li>Посредничка провизија код замене непокретности плаћа се у висини од 3% од уговорене вредности непокретности која се размењује. Провизију плаћају уговорне стране у односу 50% према 50 % приликом закључења протокола, предуговора или уговора о размени непокретности.</li>
        <li>Трошкови посредника који превазилазе трошкове у вредности већој од  30% од посредничке провизије, посреднику накнађује налогодавац и ови трошкови не улазе у цену посредничке провизије. Ови трошкови наплаћују се у складу са стварно насталим трошковима приликом закључења сваког појединачног уговора  и прецизирају се само уколико до њих дође у току пословања између уговорних страна, а наплаћују се на основу  приложених веродостојних  исправа.</li>
        <li>Излазак на терен, разговор,  разгледање предметне непокретности и стављање документације на увид наплаћују се по једном изласку у висини од 50 ( словима: педесет) евра ( до 3(словима: три)) сата, до 100( словима: сто) евра ( преко три сата на дан), у зависности од времена проведеног на терену.Уколико се посреднички посао реализује, ови трошкови улазе у цену посредничке провизије.Ове услуге биће контролисане, проверене  и наплаћене од стране адвоката којег ангажује Privredno društvo.</li>
        <li>Ванредни трошкови који настану по захтеву заинтересоване стране, исплаћују се према стварним насталим трошковима, а процењују се према моменту настанка ванредних трошкова који су настали по захтеву заинтересоване стране, а плаћају се на основу приложених  веродостојних  исправа.</li>
        </ul>
<span>11. ЗАВРШНА ОДРЕДБА ОПШТИХ УСЛОВА ПОСЛОВАЊА</span>
<p>Ангажовање посредника од стране налогодавца односно заинтересоване стране писаним или усменим путем, подразумева се да је заинтересована страна упозната са Ценовником и Општим условима пословања, који су јавно доступни, те самим тим заинтересована страна прихвата све обавезе које из предметне документације проистичу. Налогодавац односно заинтересована страна сагласна је са чињеницом да посредник може наплату својих потраживања наплатити и судским путем, у случају незаконитог пословања од стране налогодовца. Ценовник представља посебан документ који мора бити у складу са тачком 9. Општих услова пословања.</p>

 <span style='float:left;'>U BEOGRADU 23.01.2013. godine</span>
                   
                                                               <span style='font-weight:normal; clear:both; float:right;'>PRIVREDNO DRUŠTVO</span>
                                                               <span style='clear:both; float:right;'>JEVTIĆ I.M.J  NEKRETNINE DOO BEOGRAD</span>
                                                                                                                                                          

                    </div>
                </article>
            </div>
        </div>
    </section>
    <script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-38500514-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script>
	<!--==============================footer=================================-->
<?php include 'includes/footer.php'; ?>
        
</body>
</html>